const CONFIGDATA = {
  titleHeader: "Привет, у меня есть кое-что, что я хочу сказать. </br> Стань моей девушкой!",
  descriptionHeader:
    "Пожалуйста, ответь честно. Если ты молчишь и уходишь, это значит, что ты СОГЛАСНА.",
  buttonYes: "Я согласна",
  buttonNo: "Не согласна",
  titleModar: "Спасибо тебе.",
  descriptionModar:
    "Спасибо, что дала мне шанс быть рядом, защищать и заботиться о тебе. </br> Я знаю, что не очень красив, и не самый умный, но у меня есть искренняя любовь к тебе. Ты — весь мой мир. </br> Люблю тебя <3",
};
